Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/barentswatch.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Oil and gas are formed by plankton organisms that sank to the bottom of the sea several million years ago.
nb: Olje og gass er dannet av planktonorganismer som sank ned til havbunnen for flere millioner år siden.

source: Finally, so-called IUU fishing (illegal, unreported and unregulated fishing) is a major problem worldwide.
nb: Til sist er såkalt UUU-fiske (ulovlig, urapportert og uregulert fiske) et stort problem over hele verden.

source: and the Arctic Council (
nb: og Arktisk Råd (

source: There are special risks associated with this type of shipping.
nb: Det er knyttet spesiell risiko til denne type skipstrafikk.

source: All rescue and emergency workers must have the resource information they need through a secure system.
nb: Et sikkert verktøy som gir rednings- og beredskapsressurser et felles situasjonsbilde for å redde liv, helse, miljø og eiendom.

source: Significant discoveries in the Barents Sea pave the way for large investments in petroleum-related activity in the north.
nb: Betydelige funn i Barentshavet baner vei for store investeringer innenfor petroleumsrettet aktivitet i nord.

source: Norway experiences 100-140 outbreaks a year.
nb: Årlig er det mellom 100 og 140 utbrudd.

source: Inputs via the atmosphere were previously included in background inputs, but it is now recognised that a substantial proportion of the nutrients deposited, especially nitrogen, originates from human activities and long-range transport of pollutants.
nb: En stor del av denne tilførselen, særlig av nitrogen, er imidlertid menneskeskapt og skyldes nedfall av langtransportert luftforurensning.

source: The area in question lies beyond 200 nautical miles from Russia, and Russia has no fishing rights in the area.
nb: Det aktuelle området ligger utenfor russisk 200 nautiske mil, og Russland har derfor ikke fiskerettigheter i området.

source: Agreement has yet to be reached on several outstanding issues, but the agreement is scheduled to be ready for signature at the Arctic Council Ministerial meeting in May 2013 in Stockholm.
nb: Det gjenstår å komme til enighet om flere uavklarte spørsmål, men avtalen skal etter planen være klar til undertegning på Arktisk Råds ministermøte i mai 2013 i Stockholm.

source: The Government also wants to continue with Short Sea Promotion Centre Norway (SPC Norway), which is part of a network of similar centres in other European countries.
nb: Regjeringen ønsker også å videreføre Norsk senter for nærskipsfart (Short Sea Promotion Centre Norway – SPC Norway), som er en del av et nettverk av tilsvarende sentre i andre europeiske land.

source: Real-time AIS data shows all vessels in Arctic waters (position, speed and course) - based on governmental AIS data from different countries.
nb: AIS-data i sanntid viser alle fartøy i arktisk farvann (posisjon, fart og kurs) – basert på myndighetsbaserte AIS-data fra ulike land.

source: Time, distance, climate and the polar night make search and rescue operations with the rescue service's resources exceedingly difficult and in some cases impossible.
nb: Tid, distanse, klima og mørketid gjør søk- og redningsaksjoner med redningstjenestens ressurser ekstra vanskelige, i noen tilfeller umulige.

source: Transport agencies believe that around 10-15% of current transport operations could be transferred from truck to ship or train.
nb: Ifølge transportetatene skal det være mulig å kunne overføre rundt 10-15 prosent av dagens transportarbeid fra lastebil til skip eller tog.

source: The cod and haddock stocks are split evenly on a 50/50 basis, whereas the capelin is shared with 60 % to Norway and 40 % to Russia.
nb: Torske- og hysebestandene deles likt med 50/50, mens lodden deles med 60 % til Norge og 40 % til Russland.

source: These are also important grazing areas for white-beaked dolphins and several species of baleen whales", says Jan Helge Fosså, Senior Researcher in the research group for benthic resources and processes in the Institute of Marine Research.
nb: Dette er også viktige beiteområder for kvitnos og flere arter bardehval, sier Jan Helge Fosså, seniorforsker ved faggruppen for bentiske ressurser og prosesser ved Havforskningsinstituttet.

source: In BarentsWatch these pictures will appear as ice charts (near real time).
nb: I Barents Watch vil disse bildene fremkomme som iskart (nær sanntid).

source: Management of Living Marine Resources in the High North
nb: Forvaltning av levende marine ressurser i nordområdene

source: Secure sharing of data and the actual analysis tool are being developed by BarentsWatch, and have been applied in this case in collaboration with the NCA and the fisheries directorate.
nb: Sikker deling av data og selve analyseverktøyet er det BarentsWatch som utvikler, i denne sammenheng brukt i samarbeid med Fiskeridirektoratet og Kystverket.

source: It is able to swallow animals more than half its size," says Fossheim.
nb: Den er i stand til å svelge dyr som er mer enn halvparten av sin størrelse, sier Fossheim.

source: 90 per cent of the water currents into the Arctic Ocean flow through the Barents Sea and the areas around Svalbard.
nb: 90 prosent av vannstrømmen inn til Polhavet kommer via Barentshavet og områdene rundt Svalbard.

source: In contrast to the economic zone, the continental shelf may extend beyond 200 nautical miles, but in that case based on specific criteria set out in UNCLOS.
nb: I motsetning til den økonomiske sone kan imidlertid kontinentalsokkelen strekke seg lenger ut enn 200 nautiske mil, men da basert på konkrete kriterier fastsatt i Havrettskonvensjonen.

source: From 2010 to 2011 there was an increase in the number of vessels through the Northeast Passage from 11 in 2010 to over 40 in 2011.
nb: Fra 2010 til 2011 var det økning i antall skip gjennom nordøst-passasjen fra 11 i 2010 til i overkant av 40 i 2011.

source: for more information.
nb: for mer informasjon.

source: The 330 squadron's old but trusty SeaKing rescue helicopters will be replaced over the next ten years by new rescue helicopters that are faster, have a longer range and are better equipped than the current helicopters.
nb: De gamle, men trofaste SeaKing redningshelikoptre til 330 skvadronen skal i løpet av de neste ti årene byttes ut med nye redningshelikoptre som blir raskere, får lengre rekkevidde og er bedre utstyrt enn dagens helikoptre.

source: According to the scientists, this was because the fish had become stressed and reacted with increased swimming activity which made them more vulnerable to being netted.
nb: Forklaringen mente forskerne var at fisken ble stresset og reagerte på lyden fra luftkanonene ved å øke svømmeaktiviteten, og dermed ble de mer utsatt for å bli fanget av garn.

source: Since the cod is omnivorous, hunting both near the surface and at the bottom of the sea, thus beginning to interfere with food chains that have previously operated in isolation, it causes the various species to become more tightly linked in the food chains.
nb: Siden torsken er altetende og både oppholde seg i vannoverflaten og på bunnen, og begynner å blande seg inn i næringskjeder som tidligere har operert isolert, fører den til at artene blir knyttet tettere sammen i næringskjedene.

source: : Measures against acute pollution on Svalbard
nb: Tiltak mot akutt forurensning på Svalbard

source: The national AIS network covers, with certain exceptions, the area from the baseline and 40-60 nautical miles out to sea.
nb: Det nasjonale AIS-nettverket dekker, med enkelte unntak, området fra grunnlinja og 40-60 nautiske mil ut fra kysten.

source: The remainder are termed local harbours, fisheries harbours, recreational harbours and similar.
nb: Resten betegnes lokale havner, fiskerihavner, fritidsbåthavner og lignende.

source: The largest oil spill in Norway occurred in connection with the "Bravo" accident in 1977.
nb: Det største totale oljeutslippet i Norge skjedde i forbindelse med ”Bravo”-ulykken i 1977.

source: BarentsWatch do user-driven, agile development.
nb: BarentsWatch driver brukerstyrt, smidig utvikling.

source: Under present conditions, decisions have to be based on assertions from various quarters which are difficult to verify.
nb: Slik det er i dag, vil en ofte måtte forholde seg til utsagn fra ulike hold og som vanskelig lar seg verifisere.

source: The absolute rise in inputs has also been highest in the Norwegian Sea: phosphorus inputs have tripled since 1998.
nb: Norskehavet har også den absolutt største økningen av tilførsler langs kysten. Her er tilførslene av fosfor tredoblet siden 1998.

source: The NCA's AIS chain along the Norwegian coast was established in 2005 and currently consists of 44 land-based base stations on mainland Norway and Svalbard.
nb: Kystverkets AIS-kjede langs norskekysten ble etablert i 2005 og består i dag av 44 landbaserte basestasjoner på fastlands-Norge og Svalbard.

source: Even though roughly twice as many Northeast Arcticcod were caught in Vesterålen, Lofoten and elsewhere in Nordland in 2013 than in 2008, the catch’s value is lower.
nb: Selv om det ble fisket cirka dobbelt så mye nordøstarktisktorsk i Vesterålen, Lofoten og øvrige Nordland i 2013 som i 2008, er fangstverdien lavere.

source: Diesel and gasoline are thin, and the visible amount on the surface disappears relatively quickly.
nb: Diesel og bensin er tyntflytende, og den synlige mengden på overflaten blir forholdsvis raskt borte.

source: This makes the ice edge vulnerable to acute oil pollution in parts of the year, especially for sea birds.
nb: Særlig for sjøfugl gjør dette at iskanten er sårbar for akutt oljeforurensing deler av året, sier hun.

source: In 2010, considerable progress was made in harmonising regulatory measures for the fisheries on both sides of the maritime boundary.
nb: I 2010 ble det oppnådd betydelige fremskritt i arbeidet med å harmonisere reguleringstiltak for fiskeriene på begge sider av den maritime grenselinjen.

source: All operating companies are members of NOFO, Norwegian Clean Seas Association for Operating Companies, which provides equipment and technical staff to the companies.
nb: Alle operatørselskapene er medlemmer av NOFO, Norsk Oljevernforening for Operatørselskap, som stiller materiell og teknisk personell til rådighet for selskapene.

source: This was adopted into Norwegian legislation with the Economic Zone Act of 1976.
nb: Dette ble innlemmet i norsk lovgivning gjennom Lov om Norges økonomiske sone av 1976.

source: Municipalities have responsibility for preparedness that is not covered by private companies.
nb: I Norge er Kystverket ansvarlig for statens beredskap mot akutt forurensning og har en landsdekkende forvaltningsmyndighet ved akutt forurensning.

source: This assessment has primarily considered the risk for acute discharges of crude oil and refined petroleum products from vessels.
nb: Det er først og fremst akuttutslipp av råolje og petroleumsprodukter som er blitt vurdert.

source: Tectonic uplift from selected GPS stations in mm/year:
nb: Landheving fra utvalgte gps-stasjoner i mm/år:

source: The marine boundaries for the Arctic are literally fluid.
nb: De marine grensene for Arktis er bokstavelig talt flytende.

source: All rescue services at sea and in the air are subject to the same regulations worldwide through the IMO (International Maritime Organization) and ICAO (International Civil Aviation Organization) conventions.
nb: All redningstjeneste til havs og i luften er underlagt det samme regelverket over hele verden gjennom konvensjoner av IMO (International Maritim Organization) og ICAO (International Civil Aviation Organization).

source: “It is the Arctic Council, with its secretariat in Tromsø, that has determined the boundaries for the Arctic on land,” says Rolf Anker Ims, professor of Arctic and marine biology at UiT Arctic University of Norway.
nb: – Det er Arktisk råd, med sekretariat i Tromsø, som har fastsatt grensene for Arktis på landjorda, sier Rolf Anker Ims, professor i arktisk og marin biologi ved UiT – Norges arktiske universitet i Tromsø.

source: The majority of cruise ship traffic in the Arctic takes place in ice-free waters off Greenland, Iceland, Svalbard, Canada and Alaska.
nb: Hoveddelen av cruisetrafikken i Arktis finner sted i isfrie farvann ved Grønland, Island, Svalbard, Canada og Alaska.

source: It is possible that a higher rate may seem preventive so that the threshold for doing this will be higher", says Joakimsen.
nb: Det er mulig en høyere sats kan virke preventivt slik at terskelen for å gjøre dette blir høyere, sier Joakimsen.

source: The Norwegian Coastal Administration's Differential Global Positioning System (DGPS) service transmits correction signals to GPS navigation equipment on board ships.
nb: Kystverkets DGPS-tjeneste (Differential Global Positioning System) leverer korreksjonssignaler til GPS navigasjonsutstyr på skip.

source: Facts on ArcticInfo, version 1.0:
nb: Fakta om ArcticInfo, versjon 1.0:

source: With the new regulations, this is changed to 20 kg for guests at registered fishing tourism companies and to 10 kg for all others.
nb: Med det nye regelverket blir dette endret til 20 kg for gjester ved registrerte turistfiskevirksomheter, og til 10 kg for alle andre.

source: These emissions/discharges and the resulting pollution have consequences for the environment locally, regionally and globally.
nb: Utslippene og forurensingen har konsekvenser for miljøet både lokalt, regionalt og globalt.

source: The goal for the forecasting service is to provide full coverage of the Norwegian coast with warnings for both fairways and cross seas.
nb: Veien videre for varselet er ønsket om full dekning av norskekysten, både farledsvarsel og kryssende bølger.

source: In a normal salmon fish farm there may be more than a million individuals and slaughter value can be well over NOK 25 million.
nb: I et normalt oppdrettsanlegg med laks er det kanskje over en million individer og slakteverdien kan være godt over 25 millioner kroner.

source: The pilotage service is funded by fees paid by the shipping industry who make use of the service, and annually carries out around 45 000 assignments nationwide.
nb: Lostjenesten er finansiert av avgifter betalt av skipsfarten som benytter seg av tjenesten, og utfører årlig rundt 45 000 oppdrag på landsbasis.

source: In the meantime, it has been joined by 69 other oil and gas producing fields on the Norwegian continental shelf.
nb: I mellomtiden har det fått følge av 69 andre olje- og gassproduserende felt på norsk sokkel.

source: Resources in the area are almost without exception under national jurisdiction in undisputed areas.
nb: Ressursene i området ligger nesten uten unntak under nasjonal jurisdiksjon i uomstridte områder.

source: The rescue service in Norway is a national effort in which all resources suitable for saving lives can and will be used, both public, voluntary and private.
nb: Redningstjenesten i Norge er en nasjonal dugnad hvor alle ressurser egnet for å redde liv kan og blir benyttet, både offentlige, frivillige og private.

source: The Convention states that all coastal states necessarily have sovereign rights over the continental shelf out to 200 nautical miles from the baselines.
nb: Havrettskonvensjonen slår fast at alle kyststater uten videre har suverene rettigheter over kontinentalsokkelen ut til 200 nautiske mil fra grunnlinjene.

source: Each system includes 400 metres of ocean-going oil booms and powerful skimmers that can pump up oil from the booms.
nb: Hvert system inneholder 400 meter havgående oljelenser og kraftige oljeopptakere som kan pumpe olje opp fra lensene.

source: The 2010 Treaty concerning Maritime Delimitation and Cooperation in the Barents Sea and the Arctic Ocean between Norway and Russia established the maritime boundary between Norway and Russia in the Barents Sea and the Arctic Ocean.
nb: Ved overenskomsten av 2010 mellom Norge og Russland om maritim avgrensning og samarbeid i Barentshavet og Polhavet ble det fastsatt en maritim avgrensningslinje mellom Norge og Russland i Barentshavet og Polhavet.

source: Since 1984, Norway has practised the opening and closing of fishing grounds in the Barents Sea and Norwegian Sea.
nb: Siden 1984 har Norge praktisert stenging og åpning av fiskefelt i Barentshavet og Norskehavet.

source: To the right, we see stocks of fish in the Barents Sea in 2012. In eight years, the different stocks of fish have moved north and east.
nb: Til høyre ser vi fiskesamfunn i Barentshavet i 2012 På åtte år har de ulike fiskesamfunnene flytta seg nord- og østover.

source: The NCA has assumed responsibility as coordinator of NAVAREA XIX, which is one of the areas of the IMO/IHO's global navigational warning service.
nb: Kystverket har påtatt seg ansvaret som koordinator for NAVAREA XIX, som er ett av områdene i IMO/IHO sin globale navigasjonsvarslingstjeneste.

source: These include hormonal disruptions, reduced reproductive ability, damage to immune systems and organs, cancers, higher mortality or reduced growth.
nb: Miljøgifter som finnes i sedimenter kan føre til hormonforstyrrelse, redusert formeringsevne, skade immunforsvaret, skade organer, kreftdannelse, gi hemmet vekst eller føre til økt dødelighet hos marine dyr.

source: of Norwegian aquaculture since 2011 (in Norwegian). Special protection
nb: av norsk fiskeoppdrett siden 2011. Særlig beskyttelse for viktige fjorder og vassdrag

source: The NCA is also responsible for acute pollution from shipwrecks.
nb: Kystverket har også ansvar for akutt forurensing fra skipsvrak.

source: It contains rules on the protection of areas, species management (flora and fauna), cultural heritage, land use planning, pollution and waste, traffic and cabins.
nb: Den inneholder regler om vern av områder, artsforvaltning (flora og fauna), kulturminner, arealplanlegging, forurensing og avfall, ferdsel og hytter.

source: The marine mammals eat mainly in the top water layer and less on or near the bottom of the sea."
nb: De marine pattedyrene spiser hovedsakelig i det øverste vannlaget, men mindre på bunnen.

source: All vessels over a certain size are, under international law, required to use AIS equipment when sailing.
nb: Alle fartøy over en viss størrelse er, ved internasjonal lovgiving, pålagt å bruke AIS utstyr under seilas.

source: At the same time, there is also a major satellite project being worked on, called Norsat-1.
nb: Samtidig arbeides det med et større satellittprosjekt som kalles for Norsat-1.

source: Cadmium, mercury, lead, tributyltin (TBT), polychlorinated biphenyls (PCB), polycyclic aromatic hydrocarbons (PAH) and dioxins are among toxins normally found on Norwegian seabeds.
nb: Kadmium, kvikksølv, bly, TBT, PCB, PAH og dioksiner er eksempler på miljøgifter som er vanlige å finne i sedimenter langs norskekysten.

source: The Authority also manages the Norwegian International Ship Register-NIS and the Norwegian Ordinary Ship Register-NOR (including the Shipbuilding register).
nb: Registrering i Norsk Internasjonalt Skipsregister- NIS og Norsk Ordinært Skipsregister- NOR (herunder skipsbyggingsregisteret) sikrer rettsvernet for eier og panthaver.

source: Freight transport by sea is particularly suitable for transporting general cargo over distances exceeding 250 kilometres where a large volume and weight are involved and time is a less important factor.
nb: Transport av gods til sjøs er spesielt relevant for stykkgodstransport på strekninger lenger enn 250 kilometer der volumet og tyngden er stor, og tidsfaktoren av mindre betydning.

source: All seismic data acquisition associated with oil and gas activities on the shelf must be authorized by a production license or exploration license, and all seismic surveys must be reported to the Norwegian Petroleum Directorate.
nb: All seismisk datainnsamling knyttet til olje- og gassvirksomhet på sokkelen er hjemlet i en utvinningstillatelse eller en undersøkelsestillatelse, og alle seismiske undersøkelser skal meldes til Oljedirektoratet.

source: A challenge, not least in western parts of the Norwegian Sea, is that the subsea geological layers have intrusions of basalt rock.
nb: En utfordring, ikke minst i vestre deler av Norskehavet, er at den geologiske lagrekken under havet har intrusjoner av basalt.

source: The ports of Oslo, Kristiansand, Stavanger, Bergen and Tromsø have been assigned an especially important role in the task of developing efficient means of transporting people and goods.
nb: Havnene i Oslo, Kristiansand, Stavanger, Bergen og Tromsø er pekt ut som spesielt viktige i arbeidet med å utvikle effektiv transport av personer og gods.

source: In 2011, the NCA received a total of 1403 notifications of acute pollution or threat of pollution.
nb: I 2011 fikk Kystverket til sammen 1403 varsler om akutt forurensing eller fare for forurensning.

source: Acute oil spills to sea and ocean
nb: Akutte oljeutslipp til sjø og hav

source: In the course of time 13 fields have been closed, while four new fields are under development.
nb: I tidens løp har 13 felt blitt stengt ned, mens fire nye felt er under utbygging.

source: Quite the opposite.
nb: Snarere tvert i mot.

source: This scheme was ended from 2010.
nb: Denne ordningen ble avviklet fra 2010.

source: Responsibilities include organizing data and information flows between government agencies for land, marine and coastal areas in Norway and around Svalbard, and the waters around the poles.
nb: Ansvarsområdet omfatter organisering av data- og informasjonsflyt mellom offentlige etater for land-, hav- og kystområdene i Norge og rundt Svalbard, samt farvannene rundt polene.

source: Cargo ships, including high-speed cargo vessels, with a gross tonnage of 500 and above, mobile drilling units that move under their own propulsion
nb: Lasteskip, herunder hurtiggående lastefartøy, med bruttotonnasje på 500 og over, flyttbare boreinnretninger som forlyttes ved hjelp av eget fremdriftsmaskineri

source: The first licensing round was announced in April 1965, and the first exploration well was drilled in the summer of 1966.
nb: I april 1965 ble den første konsesjonsrunden utlyst, og den aller første letebrønnen boret sommeren 1966.

source: In 1916 private Norwegian companies entered mining and established Store Norske Spitsbergen Kullkompani and Kings Bay Kull Company.
nb: I 1916 kjøpte private norske selskaper seg inn i gruvedriften og opprettet Store Norske Spitsbergen Kulkompani og Kings Bay Kull Company.

source: The picture above left shows stocks of fish in the Barents Sea in 2004.
nb: Bildet over til venstre viser fiskesamfunn i Barentshavet i 2004.

source: As a follow-up to the government’s action plan on contaminated sediments, the environmental status of land and seabed areas has been investigated around roughly 100 yards thought to be the most polluted along the Norwegian coast. Sist oppdatert:
nb: , er det gjennomført undersøkelser av miljøtilstanden på land og i sjøbunnen ved de rundt 100 antatt mest forurensede verftene langs norskekysten.

source: Many eyewitnesses have reported winds rising from breeze to gale in less than 10 minutes, and their evidence is supported by observations and other measurements.
nb: Det er mange øyenvitner som forteller om vindøkninger fra bris til storm på mindre enn 10 minutter, og dette støttes også av observasjoner og andre målinger.

source: Farming occupies an area equivalent to 490 square kilometres, or the same area as Andøya in Vesterålen.
nb: Oppdrett legger beslag på et areal tilsvarende 490 kvadratkilometer, eller like mye areal som Andøya i Vesterålen utgjør.
